
/* Class = "NSTextFieldCell"; placeholderString = "Enter SIP address"; ObjectID = "0UI-j5-0at"; */
"0UI-j5-0at.placeholderString" = "Enter SIP address";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "Aem-zQ-Ya3"; */
"Aem-zQ-Ya3.title" = "Password";

/* Class = "NSTextFieldCell"; placeholderString = "Enter password"; ObjectID = "DBU-zJ-vj6"; */
"DBU-zJ-vj6.placeholderString" = "Enter password";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "DJz-do-CJo"; */
"DJz-do-CJo.title" = "Done";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "O1S-KI-2LG"; */
"O1S-KI-2LG.title" = "Cancel";

/* Class = "NSTextFieldCell"; placeholderString = "Enter username"; ObjectID = "Rej-Yd-PDb"; */
"Rej-Yd-PDb.placeholderString" = "Enter username";

/* Class = "NSTextFieldCell"; title = "User Name"; ObjectID = "Srm-hv-9WR"; */
"Srm-hv-9WR.title" = "User Name";

/* Class = "NSTextFieldCell"; placeholderString = "Enter name"; ObjectID = "YeS-R8-ZLT"; */
"YeS-R8-ZLT.placeholderString" = "Enter name";

/* Class = "NSTextFieldCell"; title = "Profile"; ObjectID = "fgN-nq-QdO"; */
"fgN-nq-QdO.title" = "Profile";

/* Class = "NSTextFieldCell"; title = "SIP Server"; ObjectID = "ubR-HD-O15"; */
"ubR-HD-O15.title" = "SIP Server";

/* Class = "NSTextFieldCell"; title = "Account"; ObjectID = "zAN-HT-1oE"; */
"zAN-HT-1oE.title" = "Account";
